export const funds = [
  { id: 1, name: "দ্বীনী গবেষণা ও জ্ঞানচর্চা" },
  { id: 2, name: "সাধারণ বাৎসরিক অনুদান" },
  { id: 3, name: "ওয়াজিব যাকাত ফান্ড" },
  { id: 4, name: "কারিগরি ও দক্ষতা উন্নয়ন" },
  { id: 5, name: "সদকায়ে জারিয়া কার্যক্রম" },
  { id: 6, name: "সমন্বিত উন্নয়ন তহবিল" },
  { id: 7, name: "মেধাবী সহায়তা প্রকল্প" },
  { id: 8, name: "মানবসেবা স্বাস্থ্য প্রকল্প" },
  { id: 9, name: "আত্মকর্মসংস্থান ও উদ্যোক্তা" },
  { id: 10, name: "জরুরি সংকট মোকাবেলা" },
  { id: 11, name: "শীতকালীন বস্ত্র ও ত্রাণ" },
  { id: 12, name: "দুর্যোগকালীন মানবিক সহায়তা" },
];